[
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "templater-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-day-planner",
  "obsidian-pandoc",
  "obsidian-highlightpublicnotes-plugin",
  "recent-files-obsidian",
  "homepage",
  "dataview",
  "obsidian-minimal-settings",
  "remotely-secure",
  "obsidian-local-rest-api",
  "obsidian-hider",
  "obsidian-view-mode-by-frontmatter",
  "highlightr-plugin",
  "url-into-selection",
  "convert-url-to-iframe",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd"
]