[
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "templater-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-day-planner",
  "obsidian-pandoc",
  "obsidian-highlightpublicnotes-plugin",
  "recent-files-obsidian",
  "homepage",
  "dataview"
]